[GENERAL]
NAME					= Български
TRANSLATOR				= URIEL
DLG_FONT_NAME                           = 
DLG_FONT_SIZE                           = 

[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= Билд#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - Бърз,Опростен Видео редактор.
TEXT_BETA				= Бета
TEXT_UNREGISTERED			= Нерегистрирана

TEXT_YES				= Да
TEXT_NO					= Не
TEXT_CLOSE				= Затвори
TEXT_CANCEL				= Откажи
TEXT_OK					= OK
TEXT_ABORT				= Спри
TEXT_RETRY				= Опитай отново
TEXT_IGNORE				= Игнорирай
TEXT_CONTINUE				= Продължи

TEXT_SAVE				= Save
TEXT_NOT_SAVE				= Don't Save

TEXT_SECOND				= Секунди

TEXT_OPEN_FILE				= Отвори файл
TEXT_SELECT_FOLODER			= Избери изходяща папка.

TEXT_SEG_DURATION			= Времетраене ${str1}
TEXT_SEEK_POS				= Търси ${str1}
TEXT_TOTAL_SEG_DURATION			= Общо ${str1}
TEXT_HIGH_SPEED_MODE			= Високоскоростен режим
TEXT_HIGH_ENCODING_MODE			= Енкодинг режим

TEXT_VOLUME_MUTE			= Заглуши
TEXT_VOLUME				= Сила: ${int1}

TEXT_CHANGE_LANG			= За да смените езика, трябва да рестартирате Bandicut.[br]Искате ли да рестартирате сега?
TEXT_RESET_ALL_SETTINGS			= Наистина ли искате да върнете всички настройки по подразбиране?
TEXT_SHUTDOWN_SEC			= Системата ще се изключи след ${int1} секунди.
TEXT_SHUTDOWN_APP_SEC			= Bandicut ще се затвори след ${int1} секунди.

TEXT_UPDATE_AVAILABLE			= Нова версия на Bandicut е на разположение. [br]Бихте ли искали да я изтеглите сега?
TEXT_UPDATE_UNAVAILABLE			= Тази версия е най-новата.
TEXT_UPDATE_FAILED			= Неуспешна проверка за нова версия. [br]Тази система може да не е свързана към интернет временно.Моля, опитайте отново.
TEXT_OFFLINE				= Тази функция може да се използва, когато тази система е свързана към интернет[br]Моля, опитайте отново, след като проверите връзката си с интернет.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= Тази програма е повредена. [br]Трябва да преинсталирате Bandicut.

TEXT_NOT_SEEKABLE			= Този медиен файл не е търсения. 
TEXT_NOT_SEEKABLE_DETAIL		= Високоскоростният режим и сегмент не са налични.[br]- Развален индекс.[br]- Няма кийфрейм индекс.

TEXT_NOT_SUPPORT_FILE			= Bandicut не поддържа този файл. [br](Няма видео или информация за кодека.)[br]
TEXT_NOT_SUPPORT_VIDEO			= [br]- Видео Кодек${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- Аудио Кодек${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- Формат: ${str1}
TEXT_NOT_SUPPORT_NONE			= Нищо
TEXT_NOT_SUPPORT_NOT_DECODE		= (Невъзможно изпълнение)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		= (Няма видео данни)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]Входният файл не съществува.[br]Моля, проверете пътя до файла. 

TEXT_NOT_HIGH_SPEED			= Високоскоростният режим не е наличен.
TEXT_NOT_HIGH_SPEED_DETAIL		= Този файл не може да използва високоскоростния режим, защото има проблем с кодек. [br]- Моля, използвайте Енкодинг режим.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - Има по-малко от 10 видео фрейма.
TEXT_NOT_HIGH_SPEED_QUERY		= - Неуспешно създаване на медийния файл.

TEXT_NOT_HIGH_SPEED_KEY_FRAME		= Високоскоростният режим е по бърз от енкодинг режима. [br]Въпреки това използването на високоскоростния режим може да промени времето за начало на файла (${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= Искате ли да продължите с високоскоростния режим?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= Високоскоростният режим е наличен само след регистрация.[br][br]Искате ли да закупите Bandicut лиценз от https://www.bandicut.com?

TEXT_FRAME_CUT_CANT_CHANGE		= Вие не можете да промените тази настройка в безплатната версия на Bandicut. [br]Моля купете Bandicut от https://www.bandicut.com

TEXT_KEY_FRAME_CUT                      = Времето за начало на този файл може да се промени.
TEXT_KEY_FRAME_CUT2			= - Моля, използвайте Енкодинг режим, ако има някакъв проблем.

TEXT_NOT_HIGH_SPEED_JOIN		= Можете да използвате Високоскоростният режим за добавяне, само когато всички формати са абсолютно същите.

TEXT_MSG_CONVERTING_CLOSE		= Задачата се изпълнява. Искате ли да я отмените и да затворите Bandicut?
TEXT_MSG_CONVERTING_CANCEL		= Задачата се изпълнява. Искате ли да я отмените?
TEXT_MSG_CHECK_NOT_SHOW			= Не показвай следващия път.
TEXT_MSG_WRITE_HEADER			= Сега записваме заглавната част на файла.Ако файлът е голям,тази задача може да отнеме много време.Моля, изчакайте малко.

TEXT_ERROR_DISKSPACE_TITLE		= Not enough disk space for the output folder.
TEXT_ERROR_DISKSPACE			= Please change the output folder and try again.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= Not enough disk space for the cache folder.
TEXT_ERROR_CACHE_DISKSPACE		= Please change the cache folder and try again.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= Please change the output or cache folder.
TEXT_ERROR_FILE_SYSTEM			= The output or cache folder is not located on an NTFS file system, which may cause problems when processing files larger than 4GB.[br]-Folder to change:
TEXT_CANT_KEYFRAME_SEEK			= Сега се анализира медийния файл.След като анализа е готов, можете да потърсите чрез кийфрейм единица.
TEXT_READ_FILE				= Неуспех при четене на файл.Моля,проверете входния файл.[br]Ако файлът е разположен на CD / DVD, моля копирате файла на твърдия диск, и опитайте отново.
TEXT_CODEC_CONFIG			= Неправилни настройки на енкодинг.
TEXT_CODEC_CONFIG2			= [br]Моля,отидете на меню "Настройки на енкодинг" и използвайте настройките за енкодинг по подразбиране, и след това опитайте отново.
TEXT_VIDEO_ENCODING			= Възникна грешка при енкодинга на видеото. You need to check the input file or the encoding settings.
TEXT_VIDEO_ENCODING_QSV_TITLE		= Конвертирането е спряло защото има проблем с Intel® Quick Sync Видео енкодер.
TEXT_VIDEO_ENCODING_QSV			= Ще използвате ли H.264 софтуерен енкодер?
TEXT_AUDIO_ENCODING			= Възникна грешка при енкодинга на аудиото. You need to check the input file or the encoding settings.
TEXT_NOT_SUPPORT_TYPE			= Неуспешно създаване на изходния файл.
TEXT_UNSUPPORT_VIDEO_SIZE		= Unable to convert to this video resolution.[br]The maximum resolution supported by ${str1} is ${str2}.[br]Please go to the 'Encoding Settings' menu and select another video resolution and try again.
TEXT_NO_ENCODER				= Не може да се намери енкодер.
TEXT_SEND_FILE				= Ако изпратите видео файла до bandicut@bandicam.com, ние ще се опитаме да решим проблема.
TEXT_CHECK_CHANGE_ENCODER		= Използвай H.264 софтуерен енкодер от сега нататък.
TEXT_INTER_FILE				= An error occurred while saving the video to the output folder.
TEXT_CANT_DECODE_AUDIO			= Some audio tracks are unable to decode.[br]They won't be converted. Are you sure you want to continue?

TEXT_REBUILD_COMPLETE			= File(s) ready to edit.
TEXT_REBUILD_FAILED			= An error occurred while preparing the video file(s).[br]

TEXT_ERRMSG_CONVERT_NUM			= Енкодинга е неуспешен.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE		= Неуспешно използване на Високоскоростния режим.Моля използвайте Енкодинг режима.

TEXT_MSG_CHANGE_MODE_DROP		= Ако се добавят няколко файла в Bandicut, Bandicut ще превключи на добави файлове. [br]Наистина ли искате да продължите?
TEXT_MSG_CANT_CHANGE			= Bandicut анализира файловете, които са били добавени.

TEXT_MISSED_FILE_REMOVE 		= Файлът е премахнат от списъка на сегмента, защото не съществува.[br]-${str1}

TEXT_INVALID_VALUE			= Моля, въведете стойност между ${int1} и ${int2}.

TEXT_WARNING_MAX_SEGMENT         	= Можете да добавите до ${int1} файлове / сегменти.
TEXT_WARNING_MAX_SEGMENT_FAIL           = Надолу ${int1} файловете не са били добавени.[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= На път сте да превишите максималния брой сегменти на Bandicut (99). Ако продължите, някои сегменти няма да бъдат добавени.[br]Наистина ли искате да продължите?
TEXT_WARNING_MAX_SEGMENT_SHORT		= Bandicut не може да раздели ${int1} сегменти, защото времето на всеки сегмент е твърде кратко.[br]Моля, въведете по-малък номер.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= Вече не можете да разделите сегмента, тъй като максималният брой сегменти е превишен.
TEXT_WARNING_MAX_SEGMENT_ZERO		= Времето е по-дълго от времето на сегмента.[br]Моля, задайте го на по-малка стойност и опитайте отново.
TEXT_WARNING_INVALID_TIME		= Моля, задайте време по-високо от 1 секунда.

TEXT_EXIST_FILE_HEADER			= Файл с това име вече съществува.
TEXT_EXIST_FILE_COMMENT			= Ако продължите с тази задача, ще бъде добавен пореден номер към името на файла. Наистина ли искате да продължите?
TEXT_EXIST_FILE_OVERWRITE			= Запази работен файл
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} already exists.[br]Do you want to overwrite it?

TEXT_MSG_PROJECT_HELP			= What is a project file?
TEXT_MSG_SAVE_PROJECT_HEADER		= Задача се изпълнява.
TEXT_MSG_SAVE_PROJECT			= Ако добавите видео файлове или работен файл, настоящата задача ще се отмени
TEXT_MSG_SAVE_PROJECT2			= Искате ли да продължите след запис на работен файл?
TEXT_MSG_SAVE_PROJECT_CLOSE		= Искате ли да продължите след запис на работен файл?
TEXT_MSG_LOAD_PROJECT_FAIL		= Неуспех при отваряне на работен файл.
TEXT_MSG_RESTORE_PROJECT		= Bandicut didn't shut down correctly.[br]Do you want to restore your previous task?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video is not enabled.[br]To use the "H264 (Intel® Quick Sync Video)" codec, please plug the VGA cable from the monitor into the VGA port on the motherboard.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = Искате ли да посетите страницата за помощ?

TEXT_ENCODER_TITLE			= ${str1} encoder Available
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} is a hardware encoder which allows you to edit videos at a higher speed than the software-based encoder.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]Would you like to use the ${str1} encoder?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= Тази функция вече не е налице.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= Информация за Входен файл
TEXT_H264_NOT_SUPPORT			= Тази система не поддържа H.264 енкодинг.
TEXT_FILE_NAME				= Име на Файла: ${str1}
TEXT_FILE_TYPE				= Формат на Файла ${str1}
TEXT_FILE_DURATION			= Продължителност: ${str1}
TEXT_FILE_SIZE				= Размер на Файла: ${str1}
TEXT_SEGMENT				= Сегменти: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_START		= - Оригинално начално време: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - Ново начално време: ${str1}
TEXT_ENABLE_HIGH_SPEED			= Използване на високоскоростен режим: ${str1}
TEXT_SEEKABLE				= Търсене ${str1}  
TEXT_POSSIBLE				= Активиране
TEXT_IMPOSSIBLE				= Деактивиране
TEXT_POSSIBLE_REG			= Налично само след регистрация.
TEXT_TRACK_COUNT			= ${int1} Видео Писта(s), ${int2} Аудио Писта(s)
TEXT_OUTPUT_FILE_INFO			= Информация за изходящия файл
TEXT_ADD_FAILED				= [Неуспешно добавяне на файла]
TEXT_OUTPUT_OPTION			= Изходни настройки
TEXT_INPUT_FILES			= [Вмъкни файлове (сегменти) Брой: ${int1}]
TEXT_H264_ENCODER			= H.264 Encoder
TEXT_CODEC				= Codec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= Медия файлове
TEXT_MAIN_PROJECT_FILES			= Работни файлове
TEXT_MAIN_ALL_FILES			= Всички файлове

TEXT_MOREINFO				= Виж повече...

TEXT_SEGMENT_TITLE			= Сегмент ${str1}
TEXT_SEGMENT_FILE_TITLE			= Файл ${str1}

TEXT_RECORDING				= Стартирай Bandicam[br](Запишете екран на компютър, игра или уеб камера)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= Пробна версия
TEXT_BANNER_OFF_SUBJECT			= Използвате нерегистрираната версия.
TEXT_BANNER_OFF_CONTENTS_1		= Ако закупите и регистрирате Bandicut,
TEXT_BANNER_OFF_CONTENTS_2		= можете да използвате софтуера без пробното ограничение.
TEXT_BANNER_RESULT_SUBJECT		= Не сте доволни от скоростта?
TEXT_BANNER_RESULT_CONTENTS_1		= Моля, закупете лиценз за Bandicut.
TEXT_BANNER_RESULT_CONTENTS_2		= Скоростта ще се увеличи с  <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN			= Купи сега

TEXT_BANNER_UWP_SUBJECT			= Bandicut Video Cutter (free) for Microsoft Store
TEXT_BANNER_UWP_CONTENTS_1		= Fastest Lossless Video Cutter, Splitter and Joiner
TEXT_BANNER_UWP_CONTENTS_2		= For more information, visit the official website.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= Основни
TEXT_TAB_FILE				= Изход
TEXT_TAB_LANGUAGE			= Език
TEXT_TAB_HIGHSPEED			= Висока скорост
TEXT_TAB_VFILTER			= Видео филтър
TEXT_TAB_INFO				= За

TEXT_PREFIX_FILE_NAME			= Име на файла
TEXT_PREFIX_CUSTOM			= Персонализиран префикс
TEXT_PREFIX_NONOE			= Нищо
TEXT_SUFFIX_TIME			= Дата и час
TEXT_SUFFIX_SERIAL			= Последователен номер
TEXT_SUFFIX_DATE_SERIAL			= Дата и номер на последователността
TEXT_FILE_EXAMPLE			= Предишен)
TEXT_DEFAULT_CACHE_FOLDER		= (По подразбиране)

TEXT_INTEL_QSV				= Intel® Quick Sync Видео (Бързо, Хардуерно ускорение)

TEXT_H264_NOT_SUPPORT			= Тази система не поддържа H.264 енкодинг.[br]Искате ли да посетите страницата за помощ?

TEXT_VIDEO_QUALITY			= Качество
TEXT_VIDEO_BITRATE			= Битрейт(kbps)
TEXT_AUDIO_MONO				= Моно
TEXT_AUDIO_STEREO			= Стерео
TEXT_NO_VIDEO				= Без Видео
TEXT_NO_AUDIO				= Без Аудио
TEXT_VIDEO				= Видео
TEXT_AUDIO				= Аудио
TEXT_UNKNOWN				= Неизвестен
TEXT_AUTO				= Автоматично
TEXT_ALWAYS				= Always
TEXT_DONT_USE				= Don't use

TEXT_FIT_WIDTH				= Нагласи Широчина
TEXT_FIT_HEIGHT				= Нагласи Височина
TEXT_SIZE_AUTO				= Запази Оригиналния Размер
TEXT_SIZE_CUSTOM			= По избор

TEXT_FIT_WIDTH_INFO			= Нагласи Широчина (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= Нагласи Височина (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(Full HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (Нов iPad)

TEXT_FPS_AUTO				= Поддържай оригинален FPS

TEXT_MIN_VIDEO_SIZE			= Минималната стойност на ширината и височината на видео е ${int1}.
TEXT_MAX_VIDEO_SIZE			= Максималната стойност на ширината и височината на видео е ${int1}.
TEXT_ODD_VIDEO_SIZE			= Енкодингът може да се провали, когато ширината или височината на видеото е нечетно число.[br] Искате ли да промените размера на видеото, както следва?
TEXT_ODD_VIDEO_SIZE2			= [br]- Дефиниран от потребителя видео размер: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- нов размер на видео: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE			= Максималната стойност на видео битрейт е ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY			= Стойността на качеството на видеото трябва да бъде между 1 и 100.
TEXT_DONT_ALLOW_NORMALIZE		= Не можете да използвате тази опция с опцията [Премахване на аудио тракове].[br]Искате ли да деактивирате опцията [Премахване на аудио тракове]?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= Не можете да използвате тази опция с опцията [Нормализиране].[br]Искате ли да деактивирате опцията [Нормализиране]?

TEXT_SAMPLERATE_AUTO			= Съхранете Оригиналната Честота

TEXT_ASK_FOR_REG			= Нерегистрирана версия
TEXT_ASK_FOR_REG_DETAIL			= Купи лиценз за Bandicut, за да се премахнат всички ограничения.
TEXT_ASK_FOR_REG_CONTINUE		= Игнорирай и продължи
TEXT_ASK_FOR_REG_REGNOW			= Регистрирай Bandicut
TEXT_ASK_FOR_REG_TRY			= Опитайте Нерегистриран Bandicut

TEXT_NOT_EXIST_OUTPUT			= Изходящата папка не съществува. Please change the output folder.
TEXT_NOT_SUPPORT_FOLDER			= Вие не можете да записвате файлове в тази папка. Моля, изберете друга папка.
TEXT_NOT_SAVE_SOURCE_FOLDER		= Не можете да запазвате файлове в оригиналната папка [br]Искате ли да продължите, след като премахнете отметката от опцията [Запазване в оригиналната папка]?
TEXT_NOT_ALLOWED_CHAR			= Името на файла не може да съдържа някой от следните знаци.[br]${str1}
TEXT_LONG_PATH				= Името на файла е твърде дълго за изхода. Моля, съкратете името на файла и опитайте отново[br]Максималната дължина на файла е ${int1} символа.
TEXT_ADDING_FILES			= Сега добавяме мултимедийни файлове. Моля, изчакайте.

TEXT_DEFAULT_PRESET			= По подразбиране
TEXT_FIT_WIDTH_PRESET			= Размер широчина
TEXT_FIT_HEIGHT_PRESET			= Размер височина
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= Smartphone
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= Do you want to delete the preset?[br][br]-Preset name: ${str1}
TEXT_SAME_PRESET			= Предварително въведеното от вас име вече съществува. Do you want to overwrite the existing preset?[br][br]-Preset name: ${str1}
TEXT_SAME_RENAME_PRESET			= Предварително въведеното от вас име вече съществува. Моля, въведете друго име.[br][br]-Preset name: ${str1}
TEXT_REFLECTED_PRESET			= Your preset has been applied[br][br]-Preset name: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= Този софтуер ще инсталира Bandicut на вашия компютър.[br][br]Ако Bandicut работи затворете го преди да започнете с инсталацията.[br][br]Щракнете върху Напред, за да продължите.
TEXT_DELETE_ALL_FILES			= Не всички файлове в (${str1}) бяха премахнати. [br]Искате ли да ги премахнете?
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut се използва. Преди да продължите, затворете програмата.
TEXT_THIS_IS_NT_ONLY_APP		= Този софтуер ще работи правилно само с Windows Vista и по-нов. [br]Искате ли да изтеглите версията за Windows XP?
TEXT_DO_NOT_WORK_32BIT			= This program doesn't work on 32-bit Windows. [br]Do you want to download the version for 32-bit Windows?
TEXT_NEED_ADMIN_PRIVILEGE		= Инсталирането на тази програма изисква администраторски права. [br]Искате ли да прекратите инсталацията?
TEXT_DELETE_ALL_PRESET_FILES		= Your custom presets exist.[br]Do you want to remove them?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT				= Моля, изберете режима, който искате да използвате.
TEXT_WIZARD_COMMENT_CUT			= Нарежете видео файлове и премахнете една или повече части от видео.
TEXT_WIZARD_COMMENT_SPLIT		= Разделете видеофайла на няколко сегмента.
TEXT_WIZARD_COMMENT_JOIN		= Съединете множество видео файлове.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= Bandicut Рязане
TEXT_GUIDE_JOIN				= Bandicut Добавяне

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= Продължи
TEXT_PAUSE				= Пауза
TEXT_READY				= Изчакай

TEXT_TITLE_ALARM_TRAILING		= ${str1} - Писане заглавие на файла 
TEXT_JOIN_JOB				= Смеси

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			= Вашият Bandicut беше регистриран.
TEXT_REGISTER_FAILED			= Неуспешна регистрация. [br]Проверете своя имейл адрес и сериен номер.
TEXT_REGISTER_CONNECT_FAILED		= Не може да се свърже с регистрационния сървър.[br]Моля,проверете връзката си с интернет и настроите вашия системен часовник към днешна дата и час.${str1}
TEXT_REGISTER_FAILED_HELP		= [br]Ако имате нужда от помощ, щракнете върху бутона OK.
TEXT_REGISTER_INFO			= Имейл адрес: ${str1}[br]Сериен номер: ${str2}
TEXT_REGISTER_INFO2			= Expiration Date: ${str1} (${int1} days left)
TEXT_REGISTER_INFO2_EXPIRED		= Expiration Date: ${str1} (Expired)
TEXT_REGISTER_YET			= Нерегистрирана!!![br]- Воден знак ще бъде добавен към видеото.[br]- Моля, кликнете на бутона "Регистрация", за да се премахнат всички ограничения. 
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut has been unregistered.
TEXT_UNREGISTER				= Do you want to unregister Bandicut?
TEXT_NOTICE_NEED_TO_RENEW		= Bandicut license expires after ${int1} days. Click the 'OK' button for license renewal instructions.
TEXT_NOTICE_NEED_TO_RENEW_NOW		= Bandicut license has expired. Click the 'OK' button for license renewal instructions.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= Моля, въведете заглавие на видеото, за да качите.
TEXT_UPLOAD_YOUTUBE_LOGIN		= Влизане - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Signing in with YouTube from the browser...
TEXT_UPLOAD_VIMEO_LOGIN			= Влизане - Vimeo
TEXT_UPLOAD_COMPLETE			= Качено
TEXT_UPLOAD_ERR_FAIL			= Неуспешно качване на това видео.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= Този файл е твърде голям, за да го качите.
TEXT_UPLOAD_ERR_FREESPACE		= Няма достатъчно свободно място на Vimeo, за да качите.
TEXT_UPLOAD_ERR_CONNECT			= Не може да се свърже със сървъра.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Качването на този видеоклип не бе успешно. Потребителите на Vimeo Basic не могат да скрият видеоклипа от Vimeo.
TEXT_UPLOAD_WARNING_DOING		= Сега се качват ${int1} видео файлове. Искате ли да отмените качването на видео и да затворите Bandicut?
TEXT_UPLOAD_NO_PASSWORD			= Please enter a password.
TEXT_UPLOAD_YOUTUBE_QUOTA		= Bandicut has exceeded the daily upload quota assigned by YouTube.[br]The quota will be reset at midnight Pacific Time.[br]Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube.[br][br]Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Failed to get an access token.

TXT_TITLE               		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE1   		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE2   		= You can close this page.
TXT_GOTO_BANDICUT_HOME  		= Go to bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= Инсталацията е в ход ...
TEXT_UPDATE_FAILED_DL			= Изтеглянето на инсталационните файлове не бе успешно. [br]В момента тази система може да не е свързана към интернет.
TEXT_UPDATE_INSTALL_SUCCEED		= Инсталацията е завършена.
TEXT_UPDATE_INSTALL_FAILED		= Инсталацията не бе успешна.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= За [tab]F1
MENUSTR_MAIN_FILE_OPEN			= Отвори файл [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= Качете в
MENUSTR_MAIN_FILE_CLOSE			= Затвори файл [tab]F4
MENUSTR_MAIN_OUTPUT			= Отвори изходящата папка [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= Конфигурация [tab]F5
MENUSTR_MAIN_REGISTER			= Регистрация [tab]F3
MENUSTR_MAIN_CLOSE			= Изход [tab]Alt+F4
MENUSTR_MAIN_HELP			= Помощ
MENUSTR_HELP_ONLINE			= Помощ
MENUSTR_HELP_HOTKEYS			= Бързи клавиши
MENUSTR_HELP_LICENSE			= Информация за лиценза
MENUSTR_MAIN_VIDEO			= Видео
MENUSTR_MAIN_AUDIO			= Аудио
MENUSTR_MAIN_FILE_INFO			= Информация за файла [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= Затвори всички файлове [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN		= Отвори работен файл
MENUSTR_MAIN_PROJECT_FILE_SAVE		= Запази работен файл
MENUSTR_UPLOAD_SETTING			= Настройки

MENUSTR_PRESET_USER			= Потребителски шаблон
MENUSTR_PRESET_ADD			= Добави шаблон
MENUSTR_PRESET_EDIT			= Промени шаблон

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= Откажи
IDOK					= OK
IDC_BTN_CLOSE				= Затвори
IDC_BTN_YES				= Да
IDC_BTN_NO				= Не
IDC_BTN_REGISTER			= Регистрирай
IDC_CK_OPEN_OUTPUT_FOLDER		= Отвори изходящата папка като приключиш.
IDC_ST_DETAIL_LINK			= Виж повече...
IDC_ST_OPTION				= Настройки
IDC_ST_HELP				= Помощ

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= Енкодинг режим Настройки
IDC_ST_FILE_FORMAT			= File
IDC_ST_FORMAT				= Формат
IDC_ST_VIDEO_DETAIL			= Видео
IDC_ST_AUDIO_DETAIL			= Аудио
IDC_ST_VIDEO_SIZE			= Видео Размер
IDC_ST_FPS				= FPS
IDC_ST_VIDEO_CODEC			= Видео кодек
IDC_ST_VIDEO_MODE			= Битрейт контрол
IDC_ST_VIDEO_QUALITY			= Качество
IDC_ST_VIDEO_BITRATE			= Битрейт
IDC_ST_VIDEO_DEINTERLACE		= Deinterlace
IDC_ST_AUDIO_CODEC			= Аудио кодек
IDC_ST_AUDIO_CHANNEL			= Канал
IDC_ST_AUDIO_SAMPLERATE			= Честота
IDC_ST_AUDIO_MODE			= Битрейт контрол
IDC_ST_AUDIO_BITRATE			= Битрейт
IDC_BTN_PRESET				= По подразбиране
IDC_BTN_SETTING_MORE			= Повече настройки...
IDC_ST_AUDIO_NORMALIZE			= Нормализиране
IDC_CK_AUDIO_NORMALIZE			= Използвай

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264 настройки
IDC_ST_H264_PROFILE_SETTING		= ${str1} настройки
IDC_ST_H264_PROFILE			= Профил
IDC_ST_H264_LEVEL			= Ниво

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= Добави нов шаблон
IDC_ST_ADD_PRESET			= Можете да запишете текущите настройки за новия шаблон.[br]Въведете име за новия шаблон.
IDC_ST_SELECT_ENCODER			= H.264 Encoder Settings
IDC_ST_VIDEO_ENCODER			= H.264 Encoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= Преименувай шаблона
IDC_ST_RENAME_PRESET			= Въведи ново име на шаблона.

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= Редактирай шаблон
IDC_BTN_PRESET_ADD			= Добави
IDC_BTN_PRESET_DELETE			= Изтрий
IDC_BTN_PRESET_RENAME			= Преименувай

[IDD_SETTING]
IDD_SETTING				= Конфигурация
IDC_BTN_RESET				= Нулирай

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= Уведоми ме при отваряне на неподходящи файлове.
IDC_CK_ALERT_EXIST_FILE			= Предупреждавай, когато вече съществува файл с това име.
IDC_CK_ALERT_SAVE_PROJECT		= Alert when saving a project file.
IDC_CK_USE_LOG_FILE			= Създаване на лог файлове(.log)
IDC_CK_MOV_FRONT_HEADER			= Запамети информация за файл (moov) в предната част на файла
IDC_CK_KEEP_CREATION_TIME		= Съхрани дата / час на оригиналния файл (TAG данни).
IDC_ST_UPLOAD				= Опция за качване
IDC_CK_SHOW_TIP				= Покажи съвет / информация
IDC_CK_AUTO_MOVE			= Преместете позицията на входа.
IDC_CK_DEINTERLACE_PREVIEW		= Use the deinterlace filter when playing interlaced video.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= Изходяща папка
IDC_BTN_SET_OUTPUT			= Търси...
IDC_BTN_OPEN_OUTPUT			= Отвори
IDC_CK_OUTPUT_SOURCE			= Запазване в оригиналната папка
IDC_ST_FILENAME				= Настройки за имена на файлове
IDC_ST_CACHE_FOLDER			= Cache folder
IDC_BTN_SET_CACHE_FOLDER		= Търси...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= По подразбиране

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= Език
IDC_ST_TRANSLATOR			= Благодарение на преводачи

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= Предупреди,когато не може да се използва Високоскоростен режим.
IDC_CK_ALWAYS_KEY_FRAME_CUT		= Винаги режи / сливай с ключов кадър.
IDC_CK_SHOW_KEY_FRAME_CUT		= Предупреди,когато файла ще се промени.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= Качване в Vimeo.com
IDC_ST_VIMEO_UPLOADINFO			= Информация за качване
IDC_ST_VIMEO_FILENAME			= Име на файл:
IDC_ST_VIMEO_TITLE			= Заглавие:
IDC_ST_VIMEO_DESCRIPTION		= Описание:
IDC_ST_VIMEO_PRIVACY			= Поверително:
IDC_RD_VIMEO_PRIVACY_ANYONE		= Всеки - Разрешаване на всеки да види това видео
IDC_RD_VIMEO_PRIVACY_ONLYME		= Само за мен - Направи това видео видимо за мен и никой друг
IDC_RD_VIMEO_PRIVACY_FOLLOW		= Направи видимо само за хора, които следвам в Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED		= Скрийте видеоклипа от Vimeo
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Потребителите на Vimeo Basic не могат да използват тази опция)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= Само човек с парола може да види този видеоклип 
IDC_CK_HIDE_PASSWORD			= Скрий паролата
IDC_BTN_VIMEO_UPLOAD			= Качи
IDC_LN_VIMEO_HELP			= Помощ

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= Качване...
IDC_ST_VIMEO_UPLOADED			= Качването на видеото завърши!
IDC_ST_VIMEO_LINK			= Линк:
IDC_ST_VIMEO_EMBED			= Вграждане:
IDC_BTN_VIMEO_LINK_GO			= Отиди
IDC_BTN_VIMEO_EMBED_COPY		= Копирай
IDC_BTN_VIMEO_CLOSE			= Затвори

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= Качване в Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO		= Информация за качване
IDC_ST_YOUTUBE_FILENAME			= Име на файл:
IDC_ST_YOUTUBE_TITLE			= Заглавие:
IDC_ST_YOUTUBE_DESCRIPTION		= Описание:
IDC_ST_YOUTUBE_PRIVACY			= Поверително:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= Публично - позволи на всеки да види това видео
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= Скрито - за всеки, който има линк към видеото 
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= Частно - за мен и потребителите,които съм избрал
IDC_BTN_YOUTUBE_UPLOAD			= Качи
IDC_LN_YOUTUBE_HELP			= Помощ
IDC_LN_YOUTUBE_TOS			= 
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT			= Logout

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= Качване...
IDC_ST_YOUTUBE_UPLOADED			= Качването на видеото завърши!
IDC_ST_YOUTUBE_LINK			= Линк:
IDC_ST_YOUTUBE_EMBED			= Вграждане:
IDC_BTN_YOUTUBE_LINK_GO			= Отиди
IDC_BTN_YOUTUBE_EMBED_COPY		= Копирай
IDC_BTN_YOUTUBE_CLOSE			= Затвори

[IDD_FILEINFO]
IDD_FILEINFO				= Информация за файла
IDC_BTN_CLIPBOARD			= Копирай в клипборда

[IDD_REGISTER]
IDD_REGISTER				= Регистрирай Bandicut
IDC_ST_1BUY				= 1. Купи
IDC_ST_1BUY_COMMENT			= Ако Bandicut не е регистриран, воден знак ще бъде добавен към видеото ви. Моля, кликнете на бутона "Купи Сега"за закупуване на лиценз за Bandicut.
IDC_BTN_BUY_ONLINE			= Купи Сега
IDC_ST_2REGISTER			= 2. Регистрирай
IDC_ST_2REGISTER_COMMENT		= Моля въведете имейл адрес и сериен номер. [br](Нуждаете се от интернет връзка за регистрация.)
IDC_ST_EMAIL_ADDRESS			= Имейл адрес
IDC_ST_SERIAL_NUMBER			= Сериен номер
IDC_BTN_REGISTER_NOW			= Регистрирай Сега
IDC_BTN_UNREGISTER_NOW			= Unregister

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= Изключи Системата
IDC_ST_SHUTDOWN_INFO			= Изключи Системата
IDC_ST_SHUTDOWN_MSG1			= Тази система ще се изключи, когато процесът е завършен.[br]Ако не желаете натиснете бутон Отмени.
IDD_SHUTDOWN_APP			= Затвори Bandicut
IDC_ST_SHUTDOWN_APP_INFO		= Затвори Bandicut
IDC_ST_SHUTDOWN_APP_MSG1		= Bandicut ще се затвори автоматично,когато процесът е завършен.[br]Ако не желаете натиснете бутон Отмени.

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= Проверка за ъпдейт
IDC_ST_UPDATE_SETTING			= Настройки
IDC_CK_ENABLE_AUTO_CHECK		= Включи автоматичната проверка за ъпдейти.
IDC_CK_SHOW_UPDATE_POPUP		= Покажи прозорец ако е наличен голям ъпдейт.
IDC_CK_SHOW_ENABLE_BETA			= Показване на изскачащ прозорец, когато е налице бета актуализация.
IDC_BTN_CHECK_UPDATE_NOW		= Провери за ъпдейт сега

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= Информация за актуализация
IDC_ST_UPDATE_MSG1			= Нова версия на разположение.
IDC_ST_UPDATE_MSG2			= Ако натиснете бутон "актуализация", можете да я изтеглите.
IDOK					= Актуализация

[IDD_FAILTOADD]
IDD_FAILTOADD				= Неуспешно добавяне на файл(ове).

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= Видео сплитер
IDOK					= Приложи
IDC_RD_SPLIT_NUMBER			= Разделете в
IDC_RD_SPLIT_TIME			= Разделяне по продължителност:
IDC_ST_SEGMENT				= Сегменти
IDC_CK_KEEP_SEGMENT			= Запази избрания сегмент
IDC_ST_HOUR				= Час
IDC_ST_MIN				= Мин.
IDC_ST_SEC				= Сек.

[IDD_INFORMATION]
IDD_INFORMATION				= Бързи клавиши
IDD_INFORMATION_LICENSE			= Информация за лиценза

[SKIN]
; New UI
; Common
$BN_START				= Старт
$BN_CANCEL				= Откажи
$BN_OK					= OK
$BN_YES					= Да
$BN_NO					= Не
$ST_OPTION				= Настройки
$CK_JOIN				= Обедини сегменти
$BN_OPEN_OUTPUT				= Отвори
$BN_HELP				= Помощ
$CHECK_DO_NOT_SHOW			= Не показвай следващия път.

; Main
$BN_TIP					= Моля, регистрирайте,за да премахнете всички ограничения. 
$BN_ADD_SEGMENT				= Добави сегмент
$BN_GUIDE_OPEN_FILE			= Отвори Файл
$BN_GUIDE_OPEN_FILE_JOINER		= Отвори файлове
$ST_GUIDE_SET_SEGMENT			= Избери място за рязане
$ST_GUIDE_START				= Натисни старт
$ST_GUIDE_ADD_FILES			= Добави файлове
$ST_SEGMENT_LIST_TITLE			= Списък със сегменти
$ST_SEGMENT_LIST_TITLE_JOIN		= Списък със сегменти

; Wizard
$BN_WIZARD_CUT				= Старт
$BN_WIZARD_JOIN				= Добави
$BN_WIZARD_SPLIT			= Раздели

; About
$ST_ABOUT_VERSION_INFO			= Bandicut версия
$ST_ABOUT_COPYRIGHT			= Авторско право(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= Нова версия на разположение.
$BN_ABOUT_CHECK_UPDATE			= Проверка за ъпдейт
$ST_ABOUT_LICENCE_INFO			= Информация за програмата
$BN_ABOUT_REGISTER			= Регистрирай
$BN_ABOUT_REGISTER_HELP			= Как да закупите и регистрирате
$ST_ABOUT_HOMEPAGE_INFO			= Интернет адрес
$ST_ABOUT_HOMEPAGE_URL			= Домашна страница
$ST_ABOUT_FAQ_URL			= Често задавани въпроси
$BN_ABOUT_UPDATE_REGISTRATION		= Актуализация на регистрацията
$BN_ABOUT_RENEW_LICENSE			= Renew License

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= Режим
$RD_READY_HIGH_SPEED_MODE		= Високоскоростен режим
$RD_READY_ENCODING_MODE			= Енкодинг режим
$ST_READY_MODE_HIGH_SPEED		= Бърз и Без загуба (Препоръчителен)
$ST_READY_MODE_ENCODING			= Настройване на качество и кодек (Бавен)
$ST_READY_FILE_FORMAT			= Формат
$ST_READY_VIDEO_INFO			= Видео Инфо
$ST_READY_VIDEO_ENCODER			= Video Encoder
$ST_READY_AUDIO_INFO			= Аудио Инфо
$BN_READY_DETAIL_SETTING		= Енкодинг Настройки
$BN_READY_PRESET			= Шаблони
$ST_READY_OUTPUT_OPTION			= Изходящ
$ST_READY_OUTPUT_FILE_NAME		= Име на файл
$ST_READY_SAVE_FOLDER			= Папка
$CK_READY_OUTPUT_TO_SOURCE		= Запазване в оригиналната папка
$ST_READY_TRACK_OPTION			=  Запазване на песните
$RD_READY_ALL_TRACK			= Запазване на всички видео и аудио потоци
$RD_READY_SEL_TRACK			= Запазване само на избраните видео и аудио потоци
$CK_READY_EXTRACT_AUDIO			= Извличане на аудио(.mp3)
$CK_READY_REMOVE_AUDIO			= Премахване на аудио тракове

; Run
$ST_RUN_CUT_FILE_INFO			= Прогрес
$ST_RUN_FILE_NAME			= Файл:
$ST_RUN_COMPLETE			= Завършен
$BN_RUN_UPLOAD				= Качи
$BN_RUN_PLAY				= Пусни
$ST_RUN_RUNNING_TIME			= Изминало Време
$ST_RUN_REMAINING_TIME			= Оставащо Време
$ST_RUN_SPEED				= Скорост
$ST_RUN_FILE_SIZE			= Файл Размер
$ST_END_OPTION				= След завършване
$ST_UPLOAD_OPTION			= Опция за качване
$CK_RUN_OPEN_OUTPUT_FOLDER		= Отвори изходящата папка като приключиш.
$CK_RUN_SYSTEM_CLOSE			= Изключи
$CK_SOUND_ALARM				= Възпроизведи звук
$CK_MOVE_TO_MAIN			= Отидиди в главния прозорец

; Capture
$BN_OPEN_FOLDER			= Изходяща папка
$BN_MESSAGE				= [u]Записаното изображение е запазено в изходящата папка.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= Използвали ли сте <font color="yellow">Bandicam</font>? Той ви позволява да записвате всичко на екрана на компютъра си и да го запазвате като видео файл.[br]Бихте ли искали да пробвате Bandicam?
$BN_UPDATE_STEP1_LINK			= Научи повече
$ST_UPDATE_STEP2_TEXT			= Изтеглянето е в ход ...
$BN_UPDATE_INSTALL			= Инсталирай сега
$BN_UPDATE_LATER			= Не,благодаря!
$BN_UPDATE_CANCEL			= Откажи
$BN_UPDATE_CLOSE			= Затвори
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= Preparing your file(s) for editing.

; Tooltip
$TT_MENU				= Меню
$TT_WIZARD				= Започнете (Начало)
$TT_CUTTER				= Старт
$TT_JOINER				= Добави
$TT_ABOUT				= Информация (F1)
$TT_SETTING				= Конфигурация (F5)
$TT_BANDICAM				= Стартирай Bandicam

$TT_FILE_CLOSE_WORK			= Затвори всички файлове (F4)
$TT_FILE_CLOSE_WORK_CUT			= Затвори файл - премахване на всички сегменти (F4)

$TT_FILE_OPEN				= Отвори Файл (F2,Ctrl+O)
$TT_FILE_ADD				= Добави файлове (F2,Ctrl+O)
$TT_FILE_PROJECT			= Работни файлове
$TT_OPEN				= Отвори

$TT_REGISTER				= Регистрирай (F3)
$TT_OPEN_OUTPUT_FOLDER			= Отвори работен файл (Ctrl+F2)
$TT_HELP				= Затвори файл - премахване на всички сегменти
$TT_REFRESH_LINFO			= Refresh license Information

$TT_PLAYER_PLAY				= Пусни/Пауза (Space)
$TT_PLAYER_STOP				= Спри (Ctrl+Space)
$TT_PLAYER_PLAY_SEG			= Пусни/Пауза Сегмент (Ctrl+P)
$TT_PLAYER_STOP_SEG			= Спри Сегмент (Alt+P)

$TT_PLAYER_PREV_KEY_FRAME		= Премести на Предния Кийфрейм (Ctrl+Left)
$TT_PLAYER_PREV_FRAME			= Премести на Предния Фрейм (Left)
$TT_PLAYER_NEXT_FRAME			= Премести на Следващия Фрейм (Right)
$TT_PLAYER_NEXT_KEY_FRAME		= Премести на Следващия Кийфрейм (Ctrl+Right)
$TT_PLAYER_PREV_FILE_PLAY		= Възпроизведи предишния файл (Left)
$TT_PLAYER_NEXT_FILE_PLAY		= Възпроизведи следващия файл (Right)
$TT_PLAYER_SEG_ADD			= Добави Сегмент (Ctrl+A)
$TT_ADD_SEGMENT_MAX               	= Можете да добавите до ${int1} файлове/сегменти.
$TT_PLAYER_SEG_START			= Задай Начално Време на Сегмент ( S )
$TT_PLAYER_SEG_END			= Задай Крайно Време на Сегмент ( E )
$TT_PLAYER_MUTE_ON			= Заглуши ( M )
$TT_PLAYER_MUTE_OFF			= Включи звука ( M )

$TT_PLAYER_CAPTURE			= Улавяне (Ctrl+C)

$TT_ADD_SEGMENT				= Добави сегмент (Ctrl+N)
$TT_PREV_SEGMENT			= Премести нагоре
$TT_NEXT_SEGMENT			= Премести надолу
$TT_PREV_MOVE_FILE			= Премести назад
$TT_NEXT_MOVE_FILE			= Премести напред

$TT_RUN_UPLOAD_OPTION			= Опция за качване

$TT_LIST_PLAY				= Пусни/Пауза сегмент:
$TT_LIST_SPLIT				= Изрежи
$TT_LIST_CUT_REMOVE			= Премахни
$TT_LIST_JOIN_REMOVE			= Премахни

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * Бързи клавиши на Bandicut
HOTKEYS_ABOUT				= - За Bandicut:		F1
HOTKEYS_FILE_INFO			= - Информация за файла:		Ctrl+F1
HOTKEYS_SETTING				= - Конфигурация:		F5
HOTKEYS_MAX				= - Увеличи/Възстанови:	Enter
HOTKEYS_CHANGE_MODE			= - Промени режим	: Ctrl+M
HOTKEYS_REGISTER			= - Регистрирай Bandicut	: F3
HOTKEYS_HOME				= - Отиди на главната страница:	Сайт

HOTKEYS_PLAY_TITLE			= * Пусни
HOTKEYS_OPEN_FILE			= - Отвори файл:		Ctrl+O, F2
HOTKEYS_CLOSE				= - Затвари (всички) файл (ове):		F4
HOTKEYS_START				= - Старт:           Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - Отвори изходящата Папка:	Ctrl+F2
HOTKEYS_PLAY				= - Пусни/Пауза:		Space
HOTKEYS_STOP				= - Спри:			Ctrl+Space
HOTKEYS_MUTE				= - Заглуши вкл./изкл.:	M

HOTKEYS_SEGMENT_PLAY			= - Пусни/Пауза сегмент:		Ctrl+P
HOTKEYS_SEGMENT_STOP			= - Спри сегмент:			Alt+P
HOTKEYS_SEGMENT_REMOVE			= - Премахни сегмент:	Delete

HOTKEYS_PLAY_FORWARD			= - Напред:			Right, Numpad+
HOTKEYS_PLAY_REWIND			= - Назад:			Left, Numpad-

HOTKEYS_CUT_TITLE			= * Режи
HOTKEYS_SET_START_TIME			= - Задай начално време на сегмент:	S
HOTKEYS_SET_END_TIME			= - Задай крайно време на сегмент:	E
HOTKEYS_SEGMENT_ADD			= - Добави сегмент:	Ctrl+N

HOTKEYS_NEXT_FRAME			= - Следващ фрейм:		Right, Numpad+
HOTKEYS_NEXT_KEY_FRAME			= - Следващ кийфрейм:	Ctrl+Right

HOTKEYS_PREVIOUS_FRAME			= - Преден фрейм:		Left, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME		= - Преден кийфрейм:	Ctrl+Left

HOTKEYS_PREVIOUS_SEL_SEG		= - Избери преден сегмент : Up
HOTKEYS_NEXT_SEL_SEG			= - Избери следващ сегмент : Down

HOTKEYS_PREV_TIME_DIGIT			= - Преместване в предишното числово време:Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - Преместване в следващото числово време:	Tab

HOTKEYS_JOIN_TITLE			= * Добави
HOTKEYS_PREV_FILE_PLAY			= - Възпроизведи предишния файл: Left
HOTKEYS_NEXT_FILE_PLAY			= - Възпроизведи следващия файл: Right